<h3>利用規約・プライバシーポリシー</h3>

<h5>1.はじめに</h5>
<p>Team Studo（以下「当方」）は，Webサービス（以下「サービス」）およびスマートフォン用アプリケーションを開発・運用しています。本サービスのご使用によって，本規約に同意していただいたものとみなします。</p>
<br>

<h5>2.収集する情報</h5>
<p>サービスのご利用に際して，以下の利用者情報を取得いたします。</p>
<ol>
    <li>メールアドレス</li>
</ol>
<br>

<h5>3.利用目的</h5>
<p>当方は，前項において収集した情報を，ユーザの識別及びお問い合わせに対する返信のために利用いたします。</p>
<br>

<h5>4.個人情報の管理</h5>
<p>当方は，利用者様の個人情報を性格かつ最新の状態に保ち，個人情報への不正アクセス・紛失・破損・改ざん・漏えい等を防止するため，安全対策を実施し個人情報の厳重な管理を行います。</p>
<br>

<h5>5.個人情報の第三者への開示・提供の禁止</h5>
<p>当方は，利用者様よりお預かりした個人情報を適切に管理し，次のいずれかに該当する場合を除き，個人情報を第三者に開示いたしません。</p>
<ul>
    <li>利用者様の同意がある場合</li>
    <li>法令に基づき開示することが必要な場合</li>
</ul>
<br>

<h5>6.法令，規範の遵守と見直し</h5>
<p>当方は，保有する個人情報に関して適用される日本の法令，その他規範を遵守するとともに，本ポリシーの内容を適時見直し，その改善に努めます。</p>
<br>

<h5>7.免責事項</h5>
<p>本サービスがユーザの特定の目的に適合すること，期待する機能・正確性・有用性を有すること，及び不具合が生じないことについて，何ら保証するものではありません。</p>
<p>当方の都合によりサービスの仕様を変更できます。私達は，本サービスの提供の終了，変更，または利用不能，本サービスの利用によるデータの消失または機械の故障もしくは損傷，その他本サービスに関してユーザが被った損害につき，賠償する責任を一切負わないものとします。</p>
<br>

<h5>8.著作権・知的財産権等</h5>
<p>著作権その他一切の権利は，当方または権利を有する第三者に帰属します。</p>
<br>

<h5>9.連絡先</h5>
<p>お問合せ先：<a href="mailto:teamstudo.info&#64;gmail.com">teamstudo.info@gmail.com</a>
</p>
<br>
